var questions = [
    'Какое прозвище было у вас в детстве?',
    'В каком городе вы познакомились со своей второй половиной?',
    'Как звали вашего лучшего друга детства?',
    'На какой улице вы жили в третьем классе?',
    'Какой месяц и год рождения вашего самого старшего родственника? (напр. Январь 1900)',
    'Какое отчество вашего среднего ребенка?',
    'Какое отчество вашего самого старого родственника?',
    'Какую школу вы посещали в шестом классе?',
    'Какой у вас в детстве был номер телефона? (напр. (495) 123-4567)',
    'Какое имя и фамилия у вашего старшего двоюродного брата/сестры?',
    'Как звали вашу первую плюшевую игрушку?',
    'В каком месте встретились ваши родители?',
    'Где вы в первый раз поцеловались?',
    'Как звали мальчика/девочку которого вы поцеловали?',
    'Как звали вашего учителя в третьем классе?',
    'В каком городе живет ваш ближайший родственник?',
    'Какой месяц и год рождения вашего старшего брата? (напр. Январь 1900)',
    'Какая девичья фамилия вашей бабушки?',
    'В каком городе была ваша первая работа?',
    'В каком месте была ваша свадебная церемония?',
    'Как называлось учебное заведение в которое вы поступили, но не стали учиться?',
    'Где вы были когда услышали о трагедии девятого сентября?'
];

var activities = [
    'Сфера услуг',
    'Силовые струкутры',
    'ИТ'
];